[
{"ID":"Summarization-2018-JA-FormalSample-00001","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"村上英子（自民党）","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"都政運営","StartingLine":763,"EndingLine":793,"Summary":"〔1〕国難のもとにおける東京の役割について所見を。〔2〕「10年後の東京」計画改定の視点は。〔3〕都民への責任果たし得る財政運営を。〔4〕被災地復興支援と首都東京の防災力向上に今後どう取り組むのか、所見を。","Length":"150字以内","Source":"初めに、東日本大震災で亡くなられた方々のご冥福を心からお祈り申し上げ、被災された皆様にお見舞いを申し上げます。\\n改めて申し上げるまでもなく、政治の役割は、国民の生命、財産を守り、その生涯を安全に安心して暮らせるようにすることです。\\n未曾有の大震災にあって、我が都議会自由民主党は、一日も早い復旧、復興に全力を尽くしてまいります。\\n今回の大震災は、東北地方だけではなく、東日本全体に甚大な被害をもたらしました。\\nこうした事態にあって、菅政権の対応は、誤った政治主導により後手後手に回っており、極めて遺憾としかいいようがありません。\\n瓦れき撤去がおくれ、義援金も行き渡らない国とは対照的に、東京は、まさに獅子奮迅の働きをしています。\\nハイパーレスキュー隊の活躍で、日本は救われました。\\n警察官が大切なご遺体を遺族にお返しするために、捜索活動を今なお続けていることに深く敬意をあらわします。\\n都民から多大な義援物資、義援金も集まり、多くのボランティアが活躍しています。\\n避難を余儀なくされた被災者の方々を受け入れ、地域ぐるみで応援しています。\\nまさに国家にも匹敵する物的、人的な支援であり、これぞ首都であると思います。\\n知事に、国難のもとにおける東京の役割について、所見をお伺いいたします。\\n我々は、科学技術によって自然を従え、暑さ寒さをしのぎ、便利で快適な生活を当然と思ってきました。\\nしかし、電気がとまればすべてがとまって身動きができなくなった今回の事態に、かの物理学者、寺田寅彦が書いた「天災と国防」という論文の一節、文明が進めば進むほど、天然の暴威による災害が激烈の度を増すという一文が思い出されます。\\n大都市ほど、災害対策を、あらゆる角度から徹底してやらなければならないというのが、大きな教訓であると思います。\\n東京の弱点を徹底補強しなければ、首都として日本を牽引し続けることはできません。\\n先般、公表された都政運営の新たな戦略では、中長期的な都政運営の道筋を明らかにするため、「十年後の東京」計画を改定することが示されました。\\nどのような視点を持って改定に当たるのかお伺いいたします。\\n次に、財政運営について伺います。\\n今般の大震災は、都政を取り巻く環境に根本的な変化をもたらしました。\\nこのような中、今回、都は速やかに緊急対策を取りまとめ、震災からの本格的な復興に向けた一歩を歩み出しました。\\n財源探しに終始し、なかなか本格的な復興に向けた道筋を示すことができない国とは極めて対照的です。\\nしかしながら、首都東京を高度の防災機能を備えた都市としていくためには、中長期にわたる継続的な取り組みが必要であり、今後、これらの事業が本格化すれば、相当規模の財政支出が見込まれると考えます。\\n一方で、今回の震災による経済活動への影響が、歳入の根幹である都税収入の動向に今後どのように及ぶのか、注視していく必要があります。\\nまた、昨今の国における税制の抜本改革の検討の中では、都がこれまで繰り返し主張してきた法人事業税の暫定措置撤廃については、議論すらなされておらず、これに対しても都は強く主張していく必要があります。\\nこのように、都財政を取り巻く環境が大きく変化する中にあっても、今般取りまとめた緊急対策を着実に実行するとともに、今後も引き続き、都民に対する責任を果たし得る財政運営を図っていくべきと考えますが、所見を伺います。\\n次に、被災地の復興支援と首都東京の防災対策について伺います。\\n被災地の一刻も早い復旧、復興は、まさに国を挙げて取り組むべき課題であり、首都である東京は、全国からの支援の先頭に立ってさまざまな取り組みを行うことが求められています。\\n一方、都内でも、帰宅困難者の発生といった直接的な被害に加え、計画停電による生産活動の制約、雇用や景気の悪化など連鎖的な被害も生じています。\\n一千三百万都民の安全・安心の確保はもとより、日本全体への影響の大きさを考えると、東京の防災力向上は待ったなしです。\\nそこで、今回の大震災が突きつけた被災地の復興支援と首都東京の防災力向上という二つの課題に、今後どのように取り組むのか、知事の所見をお伺いいたします。\\n"},
{"ID":"Summarization-2018-JA-FormalSample-00002","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"知事本局長","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"都政運営","StartingLine":1240,"EndingLine":1243,"Summary":"　〔2〕高度防災機能備えた都市へ取組強化等で安全・安心社会をつくり、節電意識徹底等で環境と経済が両立した都市実現等。","Length":"100字以内","Source":"まず「十年後の東京」計画の改定についてでございますが、これまで都は、二〇一六年を目標とする「十年後の東京」計画を羅針盤にいたしまして、先進的な施策を推進してきましたが、計画期間が半ばを迎え、また、東日本大震災によりまして、安定的な電力の確保策など、従前の枠組みでは対応し切れない新たな課題も浮き彫りになってまいりました。\\nこうしたことから、「十年後の東京」計画を充実強化した上で改定し、二〇二〇年までを計画期間といたしまして、東京を新たな成長の軌道に乗せる道筋を示すこととしたものでございます。\\nその中で、まずは、高度な防災機能を備えた都市への取り組みの強化とともに、新しい共助の仕組みの構築などにより、安全・安心社会をつくり上げていく考えでございます。\\nさらに、エネルギー政策を柱に据えまして、節電意識の徹底を図ることなどによりまして、生活様式や価値観を転換し、環境と経済が高次元で両立した都市を実現していく考えでございます。\\n"},
{"ID":"Summarization-2018-JA-FormalSample-00003","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"村上英子（自民党）","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"都政運営","StartingLine":763,"EndingLine":793,"Summary":"〔1〕国難のもとにおける東京の役割について所見を。〔2〕「10年後の東京」計画改定の視点は。〔3〕都民への責任果たし得る財政運営を。〔4〕被災地復興支援と首都東京の防災力向上に今後どう取り組むのか、所見を。","Length":"150字以内","Source":"初めに、東日本大震災で亡くなられた方々のご冥福を心からお祈り申し上げ、被災された皆様にお見舞いを申し上げます。\\n改めて申し上げるまでもなく、政治の役割は、国民の生命、財産を守り、その生涯を安全に安心して暮らせるようにすることです。\\n未曾有の大震災にあって、我が都議会自由民主党は、一日も早い復旧、復興に全力を尽くしてまいります。\\n今回の大震災は、東北地方だけではなく、東日本全体に甚大な被害をもたらしました。\\nこうした事態にあって、菅政権の対応は、誤った政治主導により後手後手に回っており、極めて遺憾としかいいようがありません。\\n瓦れき撤去がおくれ、義援金も行き渡らない国とは対照的に、東京は、まさに獅子奮迅の働きをしています。\\nハイパーレスキュー隊の活躍で、日本は救われました。\\n警察官が大切なご遺体を遺族にお返しするために、捜索活動を今なお続けていることに深く敬意をあらわします。\\n都民から多大な義援物資、義援金も集まり、多くのボランティアが活躍しています。\\n避難を余儀なくされた被災者の方々を受け入れ、地域ぐるみで応援しています。\\nまさに国家にも匹敵する物的、人的な支援であり、これぞ首都であると思います。\\n知事に、国難のもとにおける東京の役割について、所見をお伺いいたします。\\n我々は、科学技術によって自然を従え、暑さ寒さをしのぎ、便利で快適な生活を当然と思ってきました。\\nしかし、電気がとまればすべてがとまって身動きができなくなった今回の事態に、かの物理学者、寺田寅彦が書いた「天災と国防」という論文の一節、文明が進めば進むほど、天然の暴威による災害が激烈の度を増すという一文が思い出されます。\\n大都市ほど、災害対策を、あらゆる角度から徹底してやらなければならないというのが、大きな教訓であると思います。\\n東京の弱点を徹底補強しなければ、首都として日本を牽引し続けることはできません。\\n先般、公表された都政運営の新たな戦略では、中長期的な都政運営の道筋を明らかにするため、「十年後の東京」計画を改定することが示されました。\\nどのような視点を持って改定に当たるのかお伺いいたします。\\n次に、財政運営について伺います。\\n今般の大震災は、都政を取り巻く環境に根本的な変化をもたらしました。\\nこのような中、今回、都は速やかに緊急対策を取りまとめ、震災からの本格的な復興に向けた一歩を歩み出しました。\\n財源探しに終始し、なかなか本格的な復興に向けた道筋を示すことができない国とは極めて対照的です。\\nしかしながら、首都東京を高度の防災機能を備えた都市としていくためには、中長期にわたる継続的な取り組みが必要であり、今後、これらの事業が本格化すれば、相当規模の財政支出が見込まれると考えます。\\n一方で、今回の震災による経済活動への影響が、歳入の根幹である都税収入の動向に今後どのように及ぶのか、注視していく必要があります。\\nまた、昨今の国における税制の抜本改革の検討の中では、都がこれまで繰り返し主張してきた法人事業税の暫定措置撤廃については、議論すらなされておらず、これに対しても都は強く主張していく必要があります。\\nこのように、都財政を取り巻く環境が大きく変化する中にあっても、今般取りまとめた緊急対策を着実に実行するとともに、今後も引き続き、都民に対する責任を果たし得る財政運営を図っていくべきと考えますが、所見を伺います。\\n次に、被災地の復興支援と首都東京の防災対策について伺います。\\n被災地の一刻も早い復旧、復興は、まさに国を挙げて取り組むべき課題であり、首都である東京は、全国からの支援の先頭に立ってさまざまな取り組みを行うことが求められています。\\n一方、都内でも、帰宅困難者の発生といった直接的な被害に加え、計画停電による生産活動の制約、雇用や景気の悪化など連鎖的な被害も生じています。\\n一千三百万都民の安全・安心の確保はもとより、日本全体への影響の大きさを考えると、東京の防災力向上は待ったなしです。\\nそこで、今回の大震災が突きつけた被災地の復興支援と首都東京の防災力向上という二つの課題に、今後どのように取り組むのか、知事の所見をお伺いいたします。\\n"},
{"ID":"Summarization-2018-JA-FormalSample-00004","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"財務局長","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"都政運営","StartingLine":1252,"EndingLine":1256,"Summary":"　〔3〕緊急対策を着実に実行し直面する危機に的確に対応、高度な防災力持つ首都東京の実現に向けた取組をしっかりと支える。","Length":"100字以内","Source":"今後の財政運営についてでございますが、このたびの大震災は、都政を取り巻くあらゆる環境に根本的な変化をもたらすものであり、その対応は二十三年度にとどまらず、来年度以降も含めて息の長い取り組みとなると思っております。\\nしたがいまして、今後の財政運営におきましては、財政環境の先行きを見通すことが大変困難な中にありましても、まずは緊急対策を着実に実行し、現下の都民、中小企業が直面している危機に迅速かつ的確に対応すること、そして、高度な防災力を持つ首都東京の実現に向けた継続的な取り組みを、財政面からしっかり支えていくことが重要であるというふうに認識をしております。\\nそのためにも、これまで培ってまいりました基金を初めとする財政対応力を計画的に活用するとともに、それを将来にわたり堅持していくことが必要でございます。\\nまた、こうした観点から、地道ではありますが、事業評価の取り組みを不断に行い、一つ一つの施策の実効性を高めるなど、都庁の自己改革を推進するこれまでの努力をさらに続けていかなければならないと考えております。\\nまた、このように堅実な財政運営に徹すると同時に、国に対しましては、地方消費税の引き上げを含めた地方税財源の拡充、そして、その議論の前提であります法人事業税の不合理な暫定措置の即時撤廃について、あらゆる機会をとらえて強く働きかけてまいります。\\n"},
{"ID":"Summarization-2018-JA-FormalSample-00005","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"村上英子（自民党）","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"被災地支援","StartingLine":809,"EndingLine":820,"Summary":"〔1〕企業の販路開拓等に支援を。〔2〕工場復興に取り組む都内中小企業に助成を。","Length":"50字以内","Source":"一方、東京には、専門学校等に通学する生徒が多数おり、その中には、東北地方にある実家が東日本大震災で被災し、経済的に困難な状況に陥った生徒も多数いると伺っております。\\n都は、幼稚園や中学校、高等学校と同様に──まず、現地における産業の再建が欠かせません。\\n岩手、宮城、福島の三県で、震災後に職を失い、失業手当の受給手続を行った方は十万人を超えるとのことであり、現地における雇用の確保が急務となっています。\\nこれらの地域では、地震や津波で直接被害を受けた事業所が数多くあります。\\nまた、これまでの取引先が失われて初めて、改めて販路の開拓をやり直さなければならない事業者もおり、それぞれの状況に応じた支援が必要です。\\n都として、被災地の企業が当面の機能を回復するための場や販路の開拓に向けた機会を確保できるような支援を行うべきと考えますが所見を伺います。\\nまた、ものづくりの担い手である製造業の再建に力を入れていくことがとりわけ重要であります。\\n製造業を再開するには、多くの手間と時間がかかります。\\n仕事を海外メーカーに奪われてはならないと、工場再建を急ぐ中小企業の様子がテレビでたびたび放映されます。\\nものづくり企業の再建は、日本の国際競争力を維持し発展させる上で不可欠なテーマです。\\nこのため、我が党も、被災地の工場等の復旧に取り組む都内中小企業の支援を強く要望したところであり、補正予算にも盛り込まれました。\\n東北で被災した工場の復興に取り組もうとする東京の中小企業に対して、都としてどのような考えで助成の仕組みをつくり支援を行うのか、所見を伺います。\\n"},
{"ID":"Summarization-2018-JA-FormalSample-00006","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"産業労働局長","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"被災地支援","StartingLine":1297,"EndingLine":1307,"Summary":"　〔1〕事業再開の場に都内インキュベーション施設等の提供や都内企業との現地商談会等を実施。〔2〕専門家派遣し操業再開アドバイスや仮設工場等整備費の半分を8千万円上限に助成する仕組みを今年度限り実施。","Length":"100字以内","Source":"次に、被災地の企業に対する支援についてでありますが、ご指摘のとおり、被災地の企業が直面している状況を正確に把握し、的確な支援策を実施することが重要であります。\\nそのため、都は、五月上旬に現地調査を行って、企業へのヒアリングなどを通じて課題やニーズを確認いたしました。\\n調査の結果、被災地では営業所やオフィスの使用ができなくなった事例が多いことから、事業再開の場所として、都内のインキュベーション施設や、地方の会社が東京で営業の拠点を確保できるよう支援するブリッジヘッド事業の施設を、被災地の企業に無料で提供いたします。\\nまた、取引先の被災により受注が減少した企業が多い実態を踏まえ、被災地の会社が、都内の中小企業と取引を行うきっかけをつくるための現地商談会を、都の主催により、岩手、宮城、福島の各県で行うことといたしました。\\nこれらの取り組みを通じて被災地企業の状況に即した的確な支援を行ってまいります。\\n次に、被災した現地工場の復興支援についてであります。\\n被災地域は、国内外の製造業に幅広く部品を供給するなど、我が国のものづくり産業において重要な拠点となっております。\\n都内の中小企業も、こうした被災地に工場を持っており、その再建がおくれることは、被災地の復興が滞るだけでなく、東京や我が国全体の産業の再生に支障が生じるものと考えます。\\nこのため、都は、被災地で生産を行う都内中小企業が、工場の建物や設備の復旧に取り組む場合に、必要な費用の一部を助成する制度を緊急的な措置として、今年度に限り実施することといたしました。\\n具体的には、被災した企業に中小企業診断士等の経営の専門家を派遣し、操業再開のための計画づくりをアドバイスするとともに、計画に基づく仮設工場等の整備経費の半分を、八千万円を上限として助成する仕組みとしております。\\n被災地では、現在、地元の自治体が復興に向けて最大限の努力を行っておりますが、こうした都の支援が加わることで、被災県の産業の復興と経済の回復が迅速に実現するものと考えております。\\n"},
{"ID":"Summarization-2018-JA-FormalSample-00007","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"村上英子（自民党）","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"今夏の電力危機","StartingLine":829,"EndingLine":834,"Summary":"対応について基本認識は。","Length":"50字以内","Source":"次に、今夏の電力危機への対応について伺います。\\n大震災に伴う電力危機を受け、三月に強行された計画停電は、医療機関などのライフライン機能の維持に支障を来し、経済活動にも重大な影響を与えました。\\n国は、今夏に向け大口需要家には一五％の削減義務を、小口需要家や家庭には一五％の削減目標を示しましたが、いずれも数値目標を提示し取り組みを促すだけで、対策には何ら具体性がないといわざるを得ません。\\nまた、一部に節電のための基本理念を示すだけの条例を定めようという動きがありますが、抽象的な行為規範をつくったとしても、全く実効性が上がらないことは明白です。\\n我が党が五月二十五日に提出した緊急要望でも示したとおり、都民や事業者による自発的、具体的な行動を促し、実際に節電行動につながる地に足のついた政策をつくり、確実に実行することが重要でございます。\\n都はこのたび、電力対策緊急プログラムを策定しましたが、東京の電力不足状況に対し、発電所建設等も含めどのような考え方を持って対応するつもりなのか、まず、知事の基本認識をお伺いいたします。\\n"},
{"ID":"Summarization-2018-JA-FormalSample-00008","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"知事","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"今夏の電力危機","StartingLine":1093,"EndingLine":1135,"Summary":"　天然ガス発電所の新規建設等首都圏の電力自給能力向上に向けた行動を開始し低炭素型環境エネルギー政策を東京から発信する。","Length":"100字以内","Source":"国難のもとでの東京の役割についてでありますが、現下の我が国を見れば、まさに内憂外患で進退きわまったという感があります。\\n未曾有の大震災に見舞われておりますが、復興の土台となる経済は長期に低迷しておりまして、国際社会で相対的な地位はどんどん低下している。\\n国家財政も実質的には破綻しておりまして、このままでは、多大な国債が債務不履行、デフォルトになりかねない。\\n国民は、非力なばかりか、危機の本質すら理解できているとは思えない現行の政治に、失望し切っているんじゃないんでしょうか。\\n多くの人々が、国の行く先に希望を見出すことができないでいるような気がいたします。\\nこの閉塞を打破するには、強いメッセージを発信し、現場を踏まえた具体的な手だてを示して、現実を具体的に変えていくしかないと思います。\\nこれこそ、国家にも匹敵する力を持った東京の役割でありまして、日本の頭脳、心臓として当然の務めだとも思っております。\\n東京の総力を挙げて、被災地、被災者に確かに届く方策で復旧、復興を支援し、また、電力不足という困難をはね返すべく、環境とエネルギーの新たな戦略を示しました。\\nそのための天然ガス発電所の新規の建設等に向けて、民間とも連携しながら行動を開始していきたいと思っております。\\n経済のさらなる発展のために、インフラをたゆみなく整備しまして、特区も活用して、アジアの中心都市となっていきたいと思っております。\\n義援金配分の差配すら満足にできない今の政府に対して、国難を乗り越えるとは、具体的にこういうことがあるんだということも示していきたいと思っています。\\n私は、今の政府が、日赤が預かって歩合取っているんでしょうか。\\nいずれにしろ、ただで預かっているかどうかわかりませんが、とにかくそれを二〇％足らずしか配分できずに、多大な義援金がいまだに配分されずにいるということは、わけがわからない。\\n仮設住宅に避難した人たちは、体育館で集合で生活しているときと違って、住宅に入れば自活しなくちゃいけないわけですから、買い物ができない。\\n財布を持たずに逃げた人たちに、単に仮設住宅を与えるだけで、私は生活が安定するとはとても思えませんし、何でその頭金、せいぜい数十万のお金を、政府が、とにかく果断に配らないか、私は本当にわからない。\\n次いで、被災地の復興支援と首都東京の防災力向上についてでありますが、日本全体に深甚な被害をもたらした今回の震災から立ち直るためには、首都東京が強力なリーダーシップを発揮することが求められていると思います。\\n都は、発災後直ちに、ハイパーレスキュー隊や機動隊を現地に派遣して、隊員の諸君は、まさに水杯を交わして、身の危険を顧みずに決死的な行動を展開してくださいました。\\nその後も、医療救護や避難所の運営支援などに多くの職員を派遣しておりますし、現場を持つ都の強みを生かして、被災者の皆様への力添えを手を惜しむことなく行ってきております。\\n東京は、被災地に電力を初め、農林水産物など多くの供給を負っておりまして、首都機能を維持する上でも、被災地を全力で支援することは当然の責務であります。\\n今後、被災地が幾多の困難が横たわる中、本格的な復旧、復興に向けて踏み出す歩みを力強く後押しするために、全国の先頭に立って、職員の長期派遣や瓦れきの受け入れ処理、あるいは被災地企業の受注回復など、支援の取り組みを一段と強化していきたいと思っております。\\nまた、依然として収束の道筋の見えない原子力発電所の事故によりまして、退避を余儀なくされております都内に受け入れた方々に対しては、孤立化を防ぐ個別訪問や就業、就学支援など、生活全般をきめ細かく援助していきたいと思っております。\\n同時に、焦眉の急であります東京の防災力の向上に向けた取り組みも着実に進めていきたいと思っております。\\n今回の震災は、多くの帰宅困難者の発生など直接的な被害にとどまらず、物流の断絶による経済活動の停滞など、これまでの災害の概念におさまらない連鎖的な被害を発生させました。\\nこの教訓を踏まえまして、首都直下地震に備えた防災対策の再構築と、東海、東南海、あるいは南海連動地震への対応も含めた東京防災対応指針を本年の十一月までに策定して、地域防災計画の修正に反映させていきたいと思っております。\\n一千三百万人が住み、しかも昼間人口が他県から三百万人も超すという、この東京を高度防災都市へと生まれ変わらせるためにも、国が一方的に奪ったあの法人事業税の税収を取り戻さなくてはならぬと思います。\\nとにかく、東京が東京のために使うべき金を、親である国が勝手に子どもの財布に手を突っ込んでかっぱらっていって返さないというのは、これは言語道断の話でありまして、これをやったのは自民党でありますけれども、福田内閣、あのときは民主党は強烈に反対してくれたのに、菅君が副総理のときに私がその話をしましたら、あんまり返事はございませんでした。\\nいずれにしろ、東京の金を東京が守るために東京が使おうという我々の意思を国が阻む道理は全くないと思います。\\n国政は政局に明け暮れて迷走を続けていますが、東京は、現場に根差した具体的な政策を展開し、日本の再生を全力で支えていきたいと思っております。\\n次いで、ことしの夏の電力危機への対応についてでありますが、東日本大震災は、これはまさに国難でありまして、享受してきた繁栄と安寧が危機にさらされている今、我々は、こうむった被害の復元に努めるだけではなく、もっと根源的なものへの反省と修復を志すべきだと思います。\\n一晩じゅうともっている余計な明かり、遊技場で使われている電力、あってもなくてもさほど生活に支障を来さないはずの世界に例を見ない自動販売機などになれた私たちの生活様式というものは、そろそろ反省の対象にされるべきじゃないんでしょうか。\\nつまり、便利というものに甘んじてきた私たちは、我欲をここら辺でやっぱり抑制して、節制ということを考える必要があるんじゃないかと思います。\\n首都圏の電力需要が逼迫する今、我々一人一人が我欲をこらえて節制に努めて、これまで当然としてきた電気の使い方や生活様式を見直し、国民全体で協力することがまさに不可欠であります。\\nしかし、国は、電力の消費の一五％削減という抽象的な数字を並べるだけで、かつてオイルショックの際に行われたような政令による正当な権限行使に極めて消極的であります。\\n何をもってちゅうちょするか、さっぱりわけがわからない。\\n都は、事業者に対して、都民に対して具体性のある対応策を示して、実行を促しておりますが、本当は国が、命令といいますか、依頼すべきでしょうけど、都なり、この首都圏を形成する四県の知事が合意で──今、何しているんですかあの人は。\\n仙谷さんに官邸で会いましたが、はあはあ、わかりましたというだけで、一向に具体案が出てこない。\\nこの間、あるスポーツクラブで、休日に仙谷君に会いまして、一体どうなるのかねといったら、まあ、なるようになるでしょうということでして、まあこれが政府の中枢にいる人物の発言かと思って、私はいささか寒心にたえませんでしたが。\\nまた、首都圏の直面する電力不足への対応策として、高効率な天然ガス発電は最も有力なものでありまして、都は、既に浄水場においてガスタービンによる発電を導入しておりますが、燃料であるＬＮＧの価格を見ても、今後見込まれる電力価格の上昇を踏まえると、十分に採算性のある選択肢ではないかと思っております。\\n日本のダイナモたる東京の産業活動が停滞し、空洞化することのないよう、高効率な天然ガス発電所の新規建設など、首都圏の電力自給能力の向上に向けた行動を民間とも連携して開始していきたいと思っております。\\nこれらによりまして、この夏の電力危機への対応に加え、遅々として進まない国にかわって、低炭素型の環境エネルギー政策を推進し、東京から発信していきたいと思っております。\\nともかく、電力というのは必ず売れる商品ですから、需要があるなら、地方自治体は民間とも協力して、あるいは外資とも協力して、こういった手だてを講じることで、その事業は十分に成り立つと私は思います。\\n現に、昨日、真夏日ですか、三十度を超したこの東京での電力の消費量を見ますと、かなりそれが高騰して、残り一〇％というぎりぎりのところまで来ておりました。\\nこれは、これから続く暑く長い夏というものを意識しますと、私たちに、電力の消費についてもっともっと強い危機感を持つべきということを啓示しているんじゃないかと思います。\\n"},
{"ID":"Summarization-2018-JA-FormalSample-00009","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"村上英子（自民党）","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"地震に強い東京の都市づくり","StartingLine":869,"EndingLine":908,"Summary":"〔1〕病院の耐震化の一層の促進を。〔2〕私立学校の耐震化にきめ細かい支援を。〔3〕都内被災世帯の支援を。","Length":"100字以内","Source":"次に、病院の震災対策について伺います。\\n都は「十年後の東京」への実行プログラムに基づいて、救急医療機関の耐震化を促進しておりますが、今回の大震災から得た教訓を踏まえ、都として病院の耐震化を一層促進するべきと考えますが、今後の取り組みについてお伺いいたします。\\n次に、東日本大震災を踏まえ、水道施設のあり方について伺います。\\n我が党はこれまで、八ッ場ダム等の建設による渇水への対応や、施設の耐震化推進など、水道施設整備の重要性を繰り返し主張してまいりました。\\nこれを受けて水道局では、水道施設の再構築を考える会を設置し、水道全体の安全度を向上させるための検討を開始いたしました。\\nこうした中、今回の震災が発生し、放射性物質の飛散に伴う水道水への影響や、電力供給不足が発生するなど、東京でも想定し得なかった二次災害に見舞われました。\\n都民の生命や生活の源である水道を守っていくため、このような自然の脅威などに備え、多面的な検討を行い、さらに高い安全度を確保するべきと考えますが、所見を伺います。\\n次に、私立学校における防災対策について伺います。\\n都内の私立学校に通う多くの子どもたちを震災から守るには、校舎などの耐震化が極めて重要です。\\n我が党は、保護者からの切実な要望を受けて都に強く働きかけてまいりました。\\n都は、耐震化補助率の引き上げや補助対象の拡大など取り組みを進めてまいりました。\\nしかし、耐震化の進捗状況は、公立に比べまだ低いのが実態です。\\n当然のことながら、公立学校であれ、私立学校であれ、日本の将来を担う大切な子どもたちの命に公私の格差があってはなりません。\\n都は、私立学校の耐震化促進に向けて、これまでの取り組みに加え、よりきめの細かい支援を着実に行うべきと考えますが、所見を伺います。\\nまた、今回の震災では、適切な避難の仕方や、帰宅困難となった児童生徒への対応など、さまざまな課題が明らかになりました。\\nこうした教訓を今後に生かすため、初期対応を初めとするソフト面での対策も見直していくべきと考えます。\\n都は、私立学校における災害発生時の対応力の強化に向けてどのような支援を行っていくのか、所見を伺います。\\n次に、都営地下鉄の耐震化対策について伺います。\\n都営地下鉄では被害がなかったと聞いておりますが、直下型の地震が起きた際には、本当に大丈夫なのか不安もあります。\\nその点についてお伺いさせていただきます。\\n次に、まちづくりについて伺います。\\n東京の都心部には、震災復興や戦災復興事業によって整備された街区がそのまま残っている地域があります。\\nこうした市街地は区画街路が狭く、街区も小規模であることから、今日的なニーズに合わせた土地の有効利用ができず、また、建物の更新も進まず一斉に老朽化するなど、防災上も大きな課題を抱えています。\\nそこで、これらの地区において、街区を集約して大街区化し、都心にふさわしい都市利用を図るとともに、災害時の一時避難場所など、防災機能を備えたまちづくりを推進することが国際都市東京にとって必要と考えますが、所見をお伺いいたします。\\n次に、地震、津波に伴う水害対策についてお伺いいたします。\\nこのたびの大震災により被災地では、大きな揺れや津波などにより、港湾施設や河川の堤防、水門を初め、下水処理場などのインフラ施設が広範囲において壊滅的な被害を受けました。\\n都がこれまでスーパー堤防事業など、耐震性にすぐれた対策を進めていることは高く評価できますが、東京の沿岸部には、ゼロメートル地帯を中心とする低地帯が広がり、満潮面以下の地域に約百五十万人もの人々が生活しています。\\n津波による被害現場を目の当たりにし、より一層対策を行っていく必要性を痛感いたしました。\\n都は万全の備えを早急に講ずるべきであります。\\n水害対策のハード面の取り組みについてお伺いいたします。\\n特に、臨海部に都市機能が高度に集積している状況などを踏まえると、東京港における防災機能の点検、見直しが重要と考えますが、見解をお伺いいたします。\\nまた、万一まちに海水などが浸入して下水道が機能しなくなると、その水を排除できないだけではなく、汚水がまちにあふれることになりかねません。\\nそこで、いかなるときにおいても下水道施設の機能を確保することが重要であると考えますが、取り組みについてお伺いいたします。\\n次に、建築物における液状化対策について伺います。\\nこのたびの大震災では、首都圏において、埋立地を中心に地盤の液状化が発生し、都内では江東区での道路の陥没や、足立区や江戸川区での木造住宅の傾斜などの被害が生じました。\\nこうした被害を目の当たりにすると、高度防災都市の実現のためには、住宅市街地などの道路や敷地、建物に対する対策を総合的に進めていく必要があります。\\nとりわけ、日々の営みの基盤となる住宅の被害は、都民生活に大きな影響を及ぼすことから、木造住宅などの建築物における液状化対策を的確に講じていくことが重要であると考えます。\\nそこで、都は、建築物における液状化対策についてどのように取り組むのか、見解をお伺いいたします。\\nまた、今回の大震災による都内の被害は、被災者生活再建支援法が適用されず、支援金が支給されません。\\n都内の被災世帯を支援するため、国に要件の見直しを要求するとともに、見直しまでの間、地元自治体と連携した支援の手だてを検討するべきと考えますが、見解を伺います。\\n"},
{"ID":"Summarization-2018-JA-FormalSample-00010","Prefecture":"東京都","Date":"23-6-23","Meeting":"平成23年_第２回定例会","Speaker":"福祉保健局長","MainTopic":"東京の防災力向上は待ったなし<br>被災地復興には総合的取組を","SubTopic":"地震に強い東京の都市づくり","StartingLine":1405,"EndingLine":1412,"Summary":"　〔1〕新築建て替え時の病床削減義務の撤廃等、利用しやすい制度の創設や補助対象を全ての病院に拡大等。〔3〕国が統一的対応行うべき。法の見直しを国に提案要求し、見直しまでは地元自治体と連携し検討。","Length":"100字以内","Source":"次に、病院の耐震化についてでありますが、都は、大規模災害時においても継続的に医療を提供できますよう、災害拠点病院や救急医療機関を対象として、国制度に加え、都独自の支援策を実施しており、これまでに約八割の施設で耐震化の取り組みが進んでまいりました。\\nこうした取り組みを一層促進するため、これまで補助要件としておりました新築建てかえ時の病床削減義務を撤廃するなど、より利用しやすい制度を創設することとしました。\\nまた、今回の大震災を踏まえまして、災害時にも地域の病院が個々の医療機能をできる限り確保できるよう、補助対象をすべての病院に拡大いたします。\\nこれらの取り組みによりまして、病院の耐震化を促進し、災害時の医療提供体制の強化を図ってまいります。\\n次に、都内被災世帯への支援策についてでありますが、今回の東日本大震災におきます都内の住宅被害の状況は、六月十三日現在、全壊十一棟、半壊百二十八棟となっておりますが、お話のように、被災者生活再建支援法の支給要件を満たしておりません。\\n東日本大震災は、広域にわたり甚大な被害を及ぼしており、都道府県や区市町村ごとに対応するのではなく、国が統一的な対応を行うべきであります。\\nそのため、都としては、同一の災害で被災したすべての地域が支援の対象となるよう、法の見直しを国に提案要求してまいります。\\n見直しが行われるまでの間の被災世帯への支援につきましては、地元自治体の意向も踏まえ、連携しながら、今後具体的に検討してまいります。\\n"}
]
